//此乃互联网线索汇聚页面的假数据
var Json = {
    testData:[
        {
            name:"经济参考报",
            title:"中国新能源汽车获三大优势 推广速度或快过美国",
            content:"中国汽车工业协会最新数据表明，上半年新能源汽车实现产销两旺。6月新能源汽车产销分别完成6.5万辆和5.9万辆，同比分别增长43.4%和33.0%。上半年累计产销量分别为21.2万辆和19.5万辆，同比增长19.7%和14.4%。目前，中国市场已经成为全球新能源汽车最重要的市场之一。",
            time:"2017年08月22日 03:40",
            picUrl:"",
            fullText:"有关专家认为，中国新能源电动车发展已经取得三大优势。首先，技术进步突飞猛进。五年前，中国电动汽车续航里程只有100公里，现在，电池成本减少近一半，性能提高30%，续航里程提升至300公里。其次，市场规模国际领先。五年前，中国新能源汽车产量只有1万辆，现在，已达50余万辆。中国汽车工业协会秘书长助理兼技术部主任何鹏说，目前中国已经成为全球最大的新能源汽车市场，2016年取得了新能源汽车年产销量第一、保有量第一、充电桩建成数量第一的成效。第三，“网联”先行一步。中国移动交通行业解决方案部总经理严茂胜说，现在国家已经强制新能源车必须联网，未来汽车发展方向就是智能化、网联化、共享化、轻量化，“网联”的落地将让我国在未来全球汽车产业竞争中占得先机。"
        },
        {
            name:"央视财经",
            title:"又一中央部委放大招 对炒房客致命一击",
            content:"8月14日夜，司法部在官方网站上公布了《关于公证执业“五不准”的通知》，让异地炒房、借名炒房和杠杆炒房客陷入了危险境地。",
            time:"2017年08月22日 13:11",
            picUrl:"../static/imgs/clue/2.jpg",
            fullText:"据悉，为严肃公证执业纪律，规范公证执业行为，加强公证工作管理，确保公证质量，司法部近日印发《关于公证执业“五不准”的通知》，通知提出了进一步具体规范公证执业的五项措施。该通知总共有五条，核心内容如下：一、不准为未查核真实身份的公证申请人办理公证。公证机构、公证员应严格审查公证申请人的身份，未经证件视读、单独谈话、交叉印证、身份证识别仪核验等程序，不得办理公证。申请人使用临时身份证，公证员未到公安部门核实的，不得受理公证申请。二、不准办理非金融机构融资合同公证。在有关管理办法出台之前，公证机构不得办理自然人、法人、其他组织之间及其相互之间的融资合同公证及赋予强制执行效力公证。三、不准办理涉及不动产处分的全项委托公证。公证机构、公证员办理涉及不动产处分的委托公证时，不得办理一次性授权全部重要事项的委托公证，不得在公证书中设定委托不可撤销、受托人代为收取售房款等内容。四、不准办理具有担保性质的委托公证。公证机构、公证员在办理涉及不动产处分的委托公证时，应当严格审查申请人的真实意思表示，审查其与受托人是否具有亲属关系，不得办理名为委托实为担保，或者可能存在担保性质的委托公证。五、不准未经实质审查出具公证书。公证机构、公证员应当尽到更高标准的审查注意义务，不得片面依赖书面证据材料而忽视沟通交流，不得只重程序合规而轻实体内容审查。"
        },
        {
            name:"环球时报",
            title:"美媒抹黑中国：TFBoys走红是因“花样党宣”",
            content:"在中国娱乐圈，少年成名的TFBoys粉丝数量大、成分广，基本覆盖老中青各个年龄层。TFBoys不仅在国内备受关注，而且早被外媒盯上了。外媒称TFBoys组合是当下中国最火的少男组合（hottest boy band）然而，诸君知否，外媒总是以一种“娱乐政治化”的角度观察TFBoys。",
            time:"2017年08月22日 13:08",
            picUrl:"../static/imgs/clue/3.jpg",
            fullText:"今年五月份，《纽约时报》发表文章《TFBoys玩得转，全靠共产党》，因为《纽约时报》注意到TFBoys曾与韩庚演唱《我们是共产主义接班人》。8月9日，美国全国公共广播电台（NPR）又把镜头对准了TFBoys，这次是因为他们的一首新歌MV。NPR文章称，TFBoys的新歌《加油！AMIGO》是“花样党宣”（Pop propaganda），即融合了流行元素的党宣。"
        },
        {
            name:"环球时报",
            title:"中印贸易战开打？印度开始对中国手机厂商下手",
            content:"在边境讨不到便宜的印度开始挑起贸易事端，不但对93种从中国进口的产品征反倾销税，据《印度时报》16日报道，由于担心产品的安全性和数据被泄露，印度政府已开始对中国电子信息产品审查，并对包括中国品牌在内的21家智能手机制造商发出通知，要求企业提交遵守安全规范的文件。",
            time:"2017年08月22日 09:04",
            picUrl:"../static/imgs/clue/4.jpg",
            fullText:"据统计，中国是印度最大的商品来源国，双边贸易结构差异巨大。分析认为，虽然印度力推“印度制造”，但中国产品深受该国民众欢迎，印度挑起贸易争端占不到便宜。"
        },
        {
            name:"人民网政务",
            title:"从站起来到强起来:中国共产党引领伟大复兴",
            content:"我们一定不负重托，不辱使命。”这是习近平总书记上任伊始作出的庄严承诺。五年过去，中国发展站到新的历史起点上，中国特色社会主义进入新的发展阶段，实现了从站起来、富起来到强起来的历史性飞跃，世界越来越看好中国。",
            time:"2017年08月22日 08:07",
            picUrl:"../static/imgs/clue/5.jpg",
            fullText:"如今，中国临近“两个一百年”目标的历史交汇点。关键当口，继续引领历经沧桑的东方大国走向复兴，成为习近平和中国共产党人的历史使命。一、这五年我们办成了不少大事，我国发展站到新的历史起点上这五年是“党和国家发展进程中很不平凡的5年”，习近平的话让人深有感触。首艘国产航母下水、国产大型客机C919成功首飞、“天眼”探空、“蛟龙”入海、“墨子号”发射升空……五年间，一系列“国之重器”让世界刮目相看。这些激动人心的场景，让中国人的信心和梦想被不断点燃。而改革发展稳定、内政外交国防、治党治国治军等各方面，在习近平的领导下，取得了历史性成就和变革。五年来，党中央推出一系列重大战略举措，出台一系列重大方针政策，推进一系列重大工作，解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事。“环顾世界，没有一个国家能像当今中国这样，以一种说到做到、只争朝夕的方式推进改革。”对这场变革，有外媒如此评价。认清历史方位，才能看清前行的方向。近代以来，从落后挨打到新中国成立“站起来”、改革开放“富起来”再到“强起来”，我们经历了很多大风大浪。如今，民族复兴的接力棒交到了我们这一代人的手上。习近平强调，“即将召开的党的十九大，是在全面建成小康社会决胜阶段、中国特色社会主义发展关键时期召开的一次十分重要的大会。”而大会选出的新一届中央委员会，将承担收官第一个百年奋斗目标、开启第二个百年奋斗目标的历史重任。"
        },
        {
            name:"中国新闻网",
            title:"北京教委:“教师暑期游览禁发微信微博”系谣言",
            content:"中新网8月17日电 北京市教委今日在其官方微博发布声明表示，网传要求教师在暑期禁发有关游览的微信微博等信息系谣言。",
            time:"2017年08月22日 12:50",
            picUrl:"",
            fullText:""
        }
    ]
};
