//此乃实时热点页面的假数据
var Json = {
    list:[
        {title:"女子跳江身亡，疑帮女儿填错高考志愿",time:"2017-07-04 12:11",loc:"重庆",eventCat:"高考志愿",num:123},
        {title:"爱心接力营救中毒幼儿",time:"2017-07-04 12:11",loc:"台湾",eventCat:"高考志愿",num:123},
        {title:"“彩票王”变成阶下囚",time:"2017-07-04 12:11",loc:"广西",eventCat:"高考志愿",num:123},
        {title:"省环保局提出治理河流地表水污染硬指标",time:"2017-07-04 12:11",loc:"山西",eventCat:"高考志愿",num:123},
        {title:"辽宁岫岩瞒报洪灾遇难人数 时任书记县长被撤职",time:"2017-07-04 12:11",loc:"辽宁",eventCat:"高考志愿",num:123},
        {title:"歼15带火着陆细节:鸟群像黑墙扑来 战机震颤",time:"2017-07-04 12:11",loc:"湖南",eventCat:"高考志愿",num:123},
        {title:"陕西文保寺庙坍塌数年 居民废墟上养鸡",time:"2017-07-04 12:11",loc:"陕西",eventCat:"高考志愿",num:123},
        {title:"凤凰街民居已损坏",time:"2017-07-04 12:11",loc:"湖南",eventCat:"高考志愿",num:123}
    ]
};
