var Json = {
    chart:[
        {value:20,name:"采访任务"},
        {value:25,name:"电视任务"},
        {value:55,name:"互联网任务"}
    ],
    finishCount:580,
    totalCount:1200,
    interview:[
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"采访任务",
            status:1 //进行中
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"采访任务",
            status:0 //未认领
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"采访任务",
            status:1 //进行中
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"采访任务",
            status:0 //未认领
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"采访任务",
            status:0 //未认领
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"采访任务",
            status:2 //已完成
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"采访任务",
            status:0 //未认领
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"采访任务",
            status:0 //未认领
        }
    ],
    tv:[
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"电视任务",
            status:1 //进行中
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"电视任务",
            status:0 //未认领
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"电视任务",
            status:1 //进行中
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"电视任务",
            status:0 //未认领
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"电视任务",
            status:0 //未认领
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"电视任务",
            status:0 //未认领
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"电视任务",
            status:2 //已完成
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"采访任务",
            status:0 //未认领
        }
    ],
    web:[
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"互联网任务",
            status:1 //进行中
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"互联网任务",
            status:0 //未认领
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"互联网任务",
            status:1 //进行中
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"互联网任务",
            status:2 //已完成
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"互联网任务",
            status:0 //未认领
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"互联网任务",
            status:0 //未认领
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"互联网任务",
            status:0 //未认领
        },
        {
            title:"喜迎戊戌新年 国家图书馆春节前夕开放展示《永乐大典》",
            content:"2月6日电 谈及2018年春节期间文化活动安排，文化部副部长杨志今日介绍，各级公共图书馆、文化馆等等等等",
            time:"2018/01/08",
            name:"张琪",
            category:"互联网任务",
            status:1 //进行中
        }
    ]
};
